Repository: huang6668/MacTools
Catalog: Plugins/StatusTrio/Resources/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, ja, ko, pt, ru, zh_hant

# status.bluetoothOutput
source: 蓝牙输出
ar: إخراج Bluetooth
de: Bluetooth-Ausgabe
en: Bluetooth output
es: Salida Bluetooth
fr: Sortie Bluetooth
ja: Bluetooth 出力
ko: 블루투스 출력
pt: Saída Bluetooth
ru: Вывод через Bluetooth
zh_hant: 藍牙輸出

# status.volumeFormat
source: 音量 %d%%
ar: مستوى الصوت %d%%
de: Lautstärke %d %%
en: Volume %d%%
es: Volumen %d %%
fr: Volume %d %%
ko: 음량 %d%%
pt: Volume %d %%
ru: Громкость %d %%

# status.volumeQualifiedFormat
source: 音量 %d%%（%@）
ar: مستوى الصوت %d%% (%@)
de: Lautstärke %d %% (%@)
en: Volume %d%% (%@)
es: Volumen %d %% (%@)
fr: Volume %d %% (%@)
ko: 음량 %d%% (%@)
pt: Volume %d %% (%@)
ru: Громкость %d %% (%@)
